export const requisitesTorus = [
  {
    label: "Назначение платежа",
    text: "Оплата по договору займа",
  },
  {
    label: "Полное и сокращенное наименование (в соответствии с учредительными документами)",
    text: "Акционерное общество «ТОРУС ФИНАНС ГРУПП», АО «ТФГ»",
  },
  {
    label: "Юридический адрес (в соответствии с учредительными документами)",
    text: "350049, Краснодарский край, г. Краснодар, ул. Красных Партизан, д.471",
  },
  {
    label: "Почтовый адрес",
    text: "350062, г. Краснодар, отделение связи 350062, а/я 600",
  },
  // {
  //   label: "Телефон (по юридическому адресу)",
  //   text: "8 (918) 444-73-18",
  // },
  // {
  //   label: "Телефон (по фактическому местонахождению)",
  //   text: "8 (918) 444-73-18",
  // },
  // {
  //   label: "Телефон бухгалтерии",
  //   text: "8 (961) 501-23-77",
  // },
  // {
  //   label: "Электронная почта",
  //   text: "glavbuh.torus@mail.ru",
  // },
  // {
  //   label: "Контактные данные   ответственного исполнителя по договору",
  //   text: "Карелин Константин Юрьевич",
  // },
  // {
  //   label: "Генеральный директор",
  //   text: "Карелин Константин Юрьевич",
  // },
  // {
  //   label: "Главный бухгалтер",
  //   text: "Карелин Константин Юрьевич",
  // },
  // {
  //   label: "Учредители",
  //   text: "ООО «Синербиз» Буров Денис Виктрович",
  // },
  {
    label: "Идентификационный номер налогоплательщика  (ИНН/КПП)",
    text: "2311353468 / 231101001",
  },
  {
    label: "ОГРН",
    text: "1232300048023",
  },
  // {
  //   label: "Система налогообложения",
  //   text: "ОСНО",
  // },
  // {
  //   label: "Код отраслей по общероссийскому классификатору видов экономической деятельности (ОКВЭД)",
  //   text: "Основной вид деятельности: Код:  64.20 Дополнительные виды деятельности: Код:  47.41.2;  62.01;  63.11; 70.10",
  // },
  {
    label: "Код отраслей по общероссийскому классификатору предприятий и организаций (ОКПО)",
    text: "51799424",
  },
  {
    label: "Расчетный счет №",
    text: "40701810600000009767",
  },
  {
    label: "Корреспондентский счет №",
    text: "30101810145250000974",
  },
  {
    label: "Банковский идентификационный код (БИК)",
    text: "044525974",
  },
  {
    label: "Полное наименование учреждения банка",
    text: "АО «ТБанк»",
  },
  // {
  //   label: "Часы работы",
  //   text: "09.00 – 18.00",
  // }
];
